Repository: Preclowski/ArrBarr
Catalog: Packages/ArrCore/Sources/ArrCore/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, nl, pl

# paywall.oneTimePurchaseNo.tooltip
source: One-time purchase. No subscription. iOS + macOS.
de: Einmaliger Kauf. Kein Abo. iOS + macOS.
es: Pago único. Sin suscripción. iOS + macOS.
fr: Achat unique. Pas d'abonnement. iOS + macOS.
nl: Eenmalige aankoop. Geen abonnement. iOS + macOS.
pl: Jeden zakup. Bez subskrypcji. iOS + macOS.

# paywall.oneTimePurchaseUnlocks.tooltip
source: One-time purchase. Unlocks everything, forever.
de: Einmaliger Kauf. Schaltet alles dauerhaft frei.
es: Pago único. Desbloquea todo, para siempre.
fr: Achat unique. Débloque tout, pour toujours.
nl: Eenmalige aankoop. Ontgrendelt alles, voor altijd.
pl: Jednorazowy zakup. Odblokowuje wszystko na zawsze.

# common.openInBrowser.label
source: Open %@ in browser
de: %@ im Browser öffnen
es: Abrir %@ en el navegador
fr: Ouvrir %@ dans le navigateur
nl: %@ openen in browser
pl: Otwórz %@ w przeglądarce

# onboarding.openSettings.button
source: Open Settings
de: Einstellungen öffnen
es: Abrir Ajustes
fr: Ouvrir les réglages
nl: Instellingen openen
pl: Otwórz ustawienia

# common.openSettings.button
source: Open Settings…
de: Einstellungen öffnen…
es: Abrir Ajustes…
fr: Ouvrir les réglages…
nl: Instellingen openen…
pl: Otwórz ustawienia…

# settings.openShortcutsApp.button
source: Open Shortcuts app
de: Kurzbefehle-App öffnen
es: Abrir la app Atajos
fr: Ouvrir l'app Raccourcis
nl: Opdrachten-app openen
pl: Otwórz aplikację Skróty

# common.openWindow.button
source: Open Window…
de: Fenster öffnen…
es: Abrir ventana…
fr: Ouvrir une fenêtre…
nl: Venster openen…
pl: Otwórz okno…

# detail.openInBrowser.button
source: Open in browser
de: Im Browser öffnen
es: Abrir en el navegador
fr: Ouvrir dans le navigateur
nl: Openen in browser
pl: Otwórz w przeglądarce

# common.openYourArrS.tooltip
source: Open your arr's web UI → Settings → General
de: Weboberfläche deines arr öffnen → Einstellungen → Allgemein
es: Abre la interfaz web de tu arr → Ajustes → General
fr: Ouvrez l'interface web de votre arr → Réglages → Général
nl: Open de web-UI van jouw arr → Instellingen → Algemeen
pl: Otwórz panel webowy swojego arr → Ustawienia → Ogólne

# discover.openYourPicks.button
source: Open your picks
de: Deine Auswahl öffnen
es: Abrir tus selecciones
fr: Ouvrir vos sélections
nl: Jouw keuzes openen
pl: Otwórz swoje typy

# common.optionalVibeOrHit.label
source: Optional vibe — or hit ↵ to discover
de: Optionale Stimmung — oder ↵ drücken zum Entdecken
es: Ambiente opcional — o pulsa ↵ para descubrir
fr: Ambiance optionnelle — ou appuyez sur ↵ pour découvrir
nl: Optionele sfeer — of druk ↵ om te ontdekken
pl: Opcjonalny nastrój — lub naciśnij ↵

# common.orDescribeWhatYou.label
source: Or describe what you want:
de: Oder beschreibe, was du willst:
es: O describe lo que quieres:
fr: Ou décrivez ce que vous voulez :
nl: Of omschrijf wat je wilt:
pl: Lub opisz na co masz ochotę:

# common.orDescribe.button
source: Or describe…
de: Oder beschreiben…
es: O describe…
fr: Ou décrivez…
nl: Of omschrijf…
pl: Albo opisz…

# common.osoby.button
source: People
de: Personen
es: Personas
fr: Personnes
nl: Personen
pl: Osoby

# discover.owned.button
source: Owned
de: Vorhanden
es: En biblioteca
fr: Possédé
nl: In bezit
pl: Posiadane

# common.pageLld.label
source: Page %lld
de: Seite %lld
es: Página %lld
nl: Pagina %lld
pl: Strona %lld

# settings.password.button
source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
nl: Wachtwoord
pl: Hasło

# settings.passwordOrApiKey.button
source: Password or API key
de: Passwort oder API-Schlüssel
es: Contraseña o clave API
fr: Mot de passe ou clé API
nl: Wachtwoord of API-sleutel
pl: Hasło lub klucz API

# settings.passwordsApiKeysIcloud.label
source: Passwords & API keys (iCloud Keychain)
de: Passwörter & API-Schlüssel (iCloud-Schlüsselbund)
es: Contraseñas y claves API (Llavero de iCloud)
fr: Mots de passe & clés API (Trousseau iCloud)
nl: Wachtwoorden & API-sleutels (iCloud Sleutelhanger)
pl: Hasła i klucze API (Pęk kluczy iCloud)

# common.pasteItHereAlong.label
source: Paste it here, along with the URL
de: Hier einfügen, zusammen mit der URL
es: Pégalo aquí junto con la URL
fr: Collez-la ici avec l'URL
nl: Plak het hier, samen met de URL
pl: Wklej go tutaj razem z adresem URL

# settings.pasteYourApiKey.button
source: Paste your API key
de: API-Schlüssel einfügen
es: Pega tu clave API
fr: Collez votre clé API
nl: Plak je API-sleutel
pl: Wklej swój klucz API

# queue.pause.button
source: Pause
de: Pausieren
es: Pausar
nl: Pauzeren
pl: Wstrzymaj

# queue.pause.label
source: Pause %@
de: %@ pausieren
es: Pausar %@
fr: Mettre en pause %@
nl: %@ pauzeren
pl: Wstrzymaj %@

# intents.pauseAllDownloads.button
source: Pause all downloads
de: Alle Downloads pausieren
es: Pausar todas las descargas
fr: Mettre en pause tous les téléchargements
nl: Alle downloads pauzeren
pl: Wstrzymaj wszystkie pobierania

# detail.pauseDownload.button
source: Pause download
de: Download pausieren
es: Pausar descarga
fr: Mettre en pause le téléchargement
nl: Download pauzeren
pl: Wstrzymaj pobieranie

# detail.pauseEpisodeDownload.button
source: Pause episode download
de: Episoden-Download pausieren
es: Pausar descarga del episodio
fr: Mettre en pause le téléchargement de l'épisode
nl: Download aflevering pauzeren
pl: Wstrzymaj pobieranie odcinka

# queue.pauseResumeAndRemove.label
source: Pause, resume and remove downloads
de: Downloads pausieren, fortsetzen und entfernen
es: Pausar, reanudar y eliminar descargas
fr: Mettre en pause, reprendre et supprimer des téléchargements
nl: Downloads pauzeren, hervatten en verwijderen
pl: Wstrzymuj, wznawiaj i usuwaj pobierania

# paywall.pauseResumeAndRemove.tooltip
source: Pause, resume and remove downloads right from ArrBarr.
de: Downloads direkt in ArrBarr pausieren, fortsetzen und entfernen.
es: Pausa, reanuda y elimina descargas directamente desde ArrBarr.
fr: Mettez en pause, reprenez et supprimez les téléchargements directement depuis ArrBarr.
nl: Pauzeer, hervat en verwijder downloads direct vanuit ArrBarr.
pl: Wstrzymuj, wznawiaj i usuwaj pobierania wprost z ArrBarr.

# paywall.pauseResumeAndRetry.tooltip
source: Pause, resume and retry without a browser
de: Pausieren, fortsetzen und wiederholen — ohne Browser
es: Pausa, reanuda y reintenta sin abrir el navegador
fr: Mettez en pause, reprenez et réessayez sans navigateur
nl: Pauzeren, hervatten en opnieuw proberen zonder browser
pl: Wstrzymuj, wznawiaj i ponawiaj bez przeglądarki

# queue.paused.button
source: Paused
de: Pausiert
es: Pausado
fr: En pause
nl: Gepauzeerd
pl: Wstrzymane

# intents.pausesEveryActiveDownload.tooltip
source: Pauses every active download (where a download client is configured).
de: Pausiert jeden aktiven Download (sofern ein Download-Client konfiguriert ist).
es: Pausa todas las descargas activas (donde haya un cliente de descarga configurado).
fr: Met en pause chaque téléchargement actif (si un client de téléchargement est configuré).
nl: Pauzeert elke actieve download (wanneer er een downloadclient is geconfigureerd).
pl: Wstrzymuje każde aktywne pobieranie (jeśli skonfigurowano klienta pobierania).

# common.people.button
source: People
de: Personen
es: Personas
fr: Personnes
nl: Personen
pl: Ludzie

# discover.pick.button
source: Pick
de: Nehmen!
es: ¡La quiero!
fr: Je le veux !
nl: Kiezen!
pl: Biorę!

# common.pickAMediaKind.label
source: Pick a media kind to start:
de: Medientyp wählen:
es: Elige un tipo de medio para empezar:
fr: Choisissez un type de média pour commencer :
nl: Kies een mediatype om te beginnen:
pl: Wybierz typ na początek:

# settings.play.button
source: Play
de: Abspielen
es: Reproducir
fr: Lire
nl: Afspelen
pl: Odtwórz

# paywall.plusEverythingElseFrom.label
source: Plus everything else from Control mode
de: Plus alles andere aus dem Steuerungs-Modus
es: Más todo lo demás del modo Control
fr: Plus tout le reste du mode Contrôle
nl: Plus alles uit de Beheer-modus
pl: Plus wszystko inne z trybu Kontrola

# settings.popoverOpen.button
source: Popover open
de: Popover geöffnet
es: Panel abierto
fr: Panneau ouvert
nl: Pop-upvenster open
pl: Okno otwarte

# onboarding.previous.button
source: Previous
de: Zurück
es: Anterior
fr: Précédent
nl: Vorige
pl: Wstecz

# settings.privacyPolicy.button
source: Privacy Policy
de: Datenschutzrichtlinie
es: Política de privacidad
fr: Politique de confidentialité
nl: Privacybeleid
pl: Polityka prywatności

# queue.quality.button
source: Quality
de: Qualität
es: Calidad
fr: Qualité
nl: Kwaliteit
pl: Jakość

# search.qualityProfile.button
source: Quality profile
de: Qualitätsprofil
es: Perfil de calidad
fr: Profil de qualité
nl: Kwaliteitsprofiel
pl: Profil jakości

# history.quality.button
source: Quality:
de: Qualität:
es: Calidad:
fr: Qualité :
nl: Kwaliteit:
pl: Jakość:

# queue.queueEmpty.button
source: Queue empty
de: Queue leer
es: Cola vacía
fr: File d'attente vide
nl: Wachtrij leeg
pl: Kolejka pusta

# queue.queued.button
source: Queued
de: In der Queue
es: En cola
fr: En attente
nl: In wachtrij
pl: W kolejce

# onboarding.quickerWayToAdd.button
source: Quicker way to add
de: Schnellere Möglichkeit zum Hinzufügen
es: Forma más rápida de añadir
fr: Moyen plus rapide d'ajouter
nl: Snellere manier om toe te voegen
pl: Szybszy sposób dodawania

# common.quirky.button
source: Quirky
de: Schräg
es: Peculiar
fr: Décalé
nl: Eigenaardig
pl: Dziwaczny

# common.quitArrbarr.button
source: Quit ArrBarr
de: ArrBarr beenden
es: Salir de ArrBarr
fr: Quitter ArrBarr
nl: ArrBarr afsluiten
pl: Zakończ ArrBarr

# settings.quitAndReopenThe.tooltip
source: Quit and reopen the app to apply the new language.
de: App beenden und neu öffnen, um die neue Sprache anzuwenden.
es: Cierra y vuelve a abrir la app para aplicar el nuevo idioma.
fr: Quittez et rouvrez l'application pour appliquer la nouvelle langue.
nl: Sluit de app en open hem opnieuw om de nieuwe taal toe te passen.
pl: Zamknij i otwórz aplikację ponownie, aby zastosować nowy język.

# common.radarrNotifyOnNew.label
source: Radarr — notify on new grabs
de: Radarr — bei neuen Downloads benachrichtigen
es: Radarr — notificar en nuevas descargas
fr: Radarr — notifier lors de nouveaux téléchargements
nl: Radarr — meld nieuwe downloads
pl: Radarr — powiadamiaj o nowych pobraniach

# queue.reDownloadingIdenticalRelease.label
source: Re-downloading identical release
de: Identisches Release wird erneut heruntergeladen
es: Volviendo a descargar la versión idéntica
fr: Re-téléchargement d'une version identique
nl: Identieke release opnieuw downloaden
pl: Ponowne pobieranie identycznego wydania

# discover.reEnableAutoJump.label
source: Re-enable auto-jump to picks every 10
de: Auto-Sprung zu Auswahlen alle 10 wieder aktivieren
es: Reactivar salto automático a selecciones cada 10
fr: Réactiver le saut auto vers les sélections toutes les 10
nl: Auto-sprong naar keuzes elke 10 opnieuw inschakelen
pl: Włącz ponownie auto-skok do wyborów co 10

# common.reattachToMenuBar.button
source: Reattach to menu bar
de: An Menüleiste anheften
es: Volver a la barra de menús
fr: Rattacher à la barre des menus
nl: Terugkoppelen aan menubalk
pl: Przypnij do taskbara

# common.refresh.button
source: Refresh
de: Aktualisieren
es: Actualizar
fr: Actualiser
nl: Vernieuwen
pl: Odśwież

# settings.refreshInterval.button
source: Refresh Interval
de: Aktualisierungsintervall
es: Intervalo de actualización
fr: Intervalle d'actualisation
nl: Verversingsinterval
pl: Częstotliwość odświeżania

# settings.regenerate.button
source: Regenerate
de: Neu generieren
es: Regenerar
fr: Régénérer
nl: Opnieuw genereren
pl: Wygeneruj ponownie

# settings.relaunch.button
source: Relaunch
de: Neu starten
es: Reiniciar
fr: Redémarrer
nl: Opnieuw starten
pl: Uruchom ponownie

# common.relevance.button
source: Relevance
de: Relevanz
es: Relevancia
fr: Pertinence
nl: Relevantie
pl: Trafność

# common.remove.button
source: Remove
de: Entfernen
es: Eliminar
fr: Supprimer
nl: Verwijderen
pl: Usuń

# common.remove.label
source: Remove %@
de: %@ entfernen
es: Eliminar %@
fr: Supprimer %@
nl: %@ verwijderen
pl: Usuń %@

# queue.removeDownload.tooltip
source: Remove download?
de: Download entfernen?
es: ¿Eliminar descarga?
fr: Supprimer le téléchargement ?
nl: Download verwijderen?
pl: Usunąć pobieranie?

# detail.removeEpisodeDownload.button
source: Remove episode download
de: Episoden-Download entfernen
es: Cancelar descarga del episodio
fr: Supprimer le téléchargement de l'épisode
nl: Download aflevering verwijderen
pl: Anuluj pobieranie

# common.removeFromClient.button
source: Remove from client
de: Vom Client entfernen
es: Eliminar del cliente
fr: Supprimer du client
nl: Verwijderen van client
pl: Usuń z klienta

# discover.removeMood.button
source: Remove mood
de: Stimmung entfernen
es: Eliminar ambiente
fr: Supprimer l'ambiance
nl: Sfeer verwijderen
pl: Usuń mood

# common.removePerson.button
source: Remove person
de: Person entfernen
es: Eliminar persona
fr: Supprimer la personne
nl: Persoon verwijderen
pl: Usuń osobę

# onboarding.reorderSectionsHideWhat.tooltip
source: Reorder sections, hide what you don't need, tweak refresh intervals, and pick your language in Settings. Show only what matters to you.
de: Abschnitte neu anordnen, nicht benötigte ausblenden, Aktualisierungsintervalle anpassen und Sprache in den Einstellungen wählen. Zeig nur, was wichtig ist.
es: Reordena las secciones, oculta lo que no necesites, ajusta los intervalos de actualización y elige tu idioma en Ajustes. Muestra solo lo que importa.
fr: Réorganisez les sections, masquez ce dont vous n'avez pas besoin, ajustez les intervalles d'actualisation et choisissez votre langue dans les Réglages. Affichez uniquement ce qui compte pour vous.
nl: Herorden secties, verberg wat je niet nodig hebt, pas verversingsintervallen aan en kies je taal in Instellingen. Toon alleen wat voor jou belangrijk is.
pl: Zmień kolejność sekcji, ukryj to, czego nie potrzebujesz, dostosuj częstotliwość odświeżania i wybierz język w ustawieniach. Pokazuj tylko to, co ważne.

# common.replacing.button
source: Replacing
de: Ersetzt
es: Reemplazando
fr: Remplacement
nl: Vervangen
pl: Zastępuje

# detail.replacingAllLldEpisodes.label
source: Replacing all %lld episodes
de: Alle %lld Episoden werden ersetzt
es: Reemplazando todos los %lld episodios
fr: Remplacement de tous les %lld épisodes
nl: Alle %lld afleveringen vervangen
pl: Zastępowanie wszystkich %lld odcinków

# common.replacingExistingFiles.button
source: Replacing existing files
de: Vorhandene Dateien ersetzen
es: Reemplazando archivos existentes
fr: Remplacement des fichiers existants
nl: Bestaande bestanden vervangen
pl: Zastępuje istniejące pliki

# intents.reportsWarningsErrorsAcross.tooltip
source: Reports warnings/errors across your arrs and whether download clients are reachable.
de: Meldet Warnungen und Fehler aus deinen arrs und ob Download-Clients erreichbar sind.
es: Informa de advertencias y errores en todos tus arrs y si los clientes de descarga son accesibles.
fr: Signale les avertissements et erreurs sur vos arrs et vérifie si les clients de téléchargement sont joignables.
nl: Rapporteert waarschuwingen/fouten in al jouw arrs en of downloadclients bereikbaar zijn.
pl: Zgłasza ostrzeżenia i błędy ze wszystkich arrów oraz to, czy klienci pobierania są osiągalni.

# settings.requireBearerToken.button
source: Require bearer token
de: Bearer-Token erforderlich
es: Requerir token bearer
fr: Exiger un token bearer
nl: Bearer-token vereisen
pl: Wymagaj tokena bearer

# common.restartArrbarrToApply.tooltip
source: Restart ArrBarr to apply language change.
de: ArrBarr neu starten, um die Sprachänderung anzuwenden.
es: Reinicia ArrBarr para aplicar el cambio de idioma.
fr: Redémarrez ArrBarr pour appliquer le changement de langue.
nl: Start ArrBarr opnieuw om de taalwijziging toe te passen.
pl: Uruchom ArrBarr ponownie, aby zastosować zmianę języka.

# settings.restartRequiredToApply.tooltip
source: Restart required to apply the new language.
de: Neustart erforderlich, um die neue Sprache anzuwenden.
es: Se requiere reinicio para aplicar el nuevo idioma.
fr: Redémarrage requis pour appliquer la nouvelle langue.
nl: Herstart vereist om de nieuwe taal toe te passen.
pl: Wymagany restart, aby zastosować nowy język.

# paywall.restorePurchases.button
source: Restore Purchases
de: Käufe wiederherstellen
es: Restaurar compras
fr: Restaurer les achats
nl: Aankopen herstellen
pl: Przywróć zakupy

# common.type.button
source: Type
de: Typ
es: Tipo
pl: Typ

# common.resultType.button
source: Result type
de: Ergebnistyp
es: Tipo de resultado
fr: Type de résultat
nl: Resultaattype
pl: Typ wyników

# queue.resume.button
source: Resume
de: Fortsetzen
es: Reanudar
fr: Reprendre
nl: Hervatten
pl: Wznów

# queue.resume.label
source: Resume %@
de: %@ fortsetzen
es: Reanudar %@
fr: Reprendre %@
nl: %@ hervatten
pl: Wznów %@

# queue.resumeDiscover.button
source: Resume Discover
de: Discover fortsetzen
es: Reanudar Discover
fr: Reprendre Discover
nl: Discover hervatten
pl: Wznów Discover

# intents.resumeAllDownloads.button
source: Resume all downloads
de: Alle Downloads fortsetzen
es: Reanudar todas las descargas
fr: Reprendre tous les téléchargements
nl: Alle downloads hervatten
pl: Wznów wszystkie pobierania

# queue.resumeDownload.button
source: Resume download
de: Download fortsetzen
es: Reanudar descarga
fr: Reprendre le téléchargement
nl: Download hervatten
pl: Wznów pobieranie

# detail.resumeEpisodeDownload.button
source: Resume episode download
de: Episoden-Download fortsetzen
es: Reanudar descarga del episodio
fr: Reprendre le téléchargement de l'épisode
nl: Download aflevering hervatten
pl: Wznów pobieranie odcinka

# intents.resumesEveryPausedDownload.tooltip
source: Resumes every paused download (where a download client is configured).
de: Setzt jeden pausierten Download fort (sofern ein Download-Client konfiguriert ist).
es: Reanuda todas las descargas pausadas (donde haya un cliente de descarga configurado).
fr: Reprend chaque téléchargement en pause (si un client de téléchargement est configuré).
nl: Hervat elke gepauzeerde download (wanneer er een downloadclient is geconfigureerd).
pl: Wznawia każde wstrzymane pobieranie (jeśli skonfigurowano klienta pobierania).

# discover.romance.button
source: Romance
de: Romanze
nl: Romantiek
pl: Romans

# common.romantic.button
source: Romantic
de: Romantisch
es: Romántico
fr: Romantique
nl: Romantisch
pl: Romantyczny

# search.rootFolder.button
source: Root folder
de: Stammordner
es: Carpeta raíz
fr: Dossier racine
nl: Hoofdmap
pl: Folder główny

# common.run.tooltip
source: Run %@.
de: %@ ausführen.
es: Ejecutar %@.
fr: Exécuter %@.
nl: %@ uitvoeren.
pl: Uruchom %@.

# settings.running.button
source: Running
de: Läuft
es: En ejecución
fr: En cours
nl: Actief
pl: Działa

# common.starters.label
source: STARTERS
de: VORSCHLÄGE
es: SUGERENCIAS
fr: SUGGESTIONS
nl: SUGGESTIES
pl: PROPOZYCJE

# common.startersAi.button
source: STARTERS (AI)
de: VORSCHLÄGE (KI)
es: SUGERENCIAS (IA)
fr: SUGGESTIONS (IA)
nl: SUGGESTIES (AI)
pl: PROPOZYCJE (AI)

# queue.sameSpecRetagged.button
source: Same spec, retagged
de: Gleiche Spezifikation, neues Tag
es: Misma especificación, retiquetado
fr: Même spec, réétiquetté
nl: Zelfde specificatie, opnieuw getagd
pl: Ta sama specyfikacja, inne tagi

# common.saturdayNight.button
source: Saturday night
de: Samstagabend
es: Noche del sábado
fr: Samedi soir
nl: Zaterdagavond
pl: Sobotni wieczór

# common.saturdayNightWithFriends.label
source: Saturday night with friends
de: Samstagabend mit Freunden
es: Noche del sábado con amigos
fr: Samedi soir entre amis
nl: Zaterdagavond met vrienden
pl: Sobotni wieczór z przyjaciółmi

# common.save.button
source: Save
de: Speichern
es: Guardar
fr: Enregistrer
nl: Opslaan
pl: Zapisz

# discover.saveMood.button
source: Save mood
de: Stimmung speichern
es: Guardar ambiente
fr: Enregistrer l'ambiance
nl: Sfeer opslaan
pl: Zapisz mood

# common.savePerson.button
source: Save person
de: Person speichern
es: Guardar persona
fr: Enregistrer la personne
nl: Persoon opslaan
pl: Zapisz osobę

# intents.saysTheNextUpcoming.tooltip
source: Says the next upcoming episodes, movies and albums.
de: Nennt die nächsten anstehenden Episoden, Filme und Alben.
es: Indica los próximos episodios, películas y álbumes.
fr: Annonce les prochains épisodes, films et albums à venir.
nl: Geeft de volgende geplande afleveringen, films en albums.
pl: Podaje najbliższe nadchodzące odcinki, filmy i albumy.

# intents.saysWhatSonarrAnd.tooltip
source: Says what Sonarr and Radarr are currently downloading.
de: Nennt, was Sonarr und Radarr gerade herunterladen.
es: Indica qué están descargando actualmente Sonarr y Radarr.
fr: Indique ce que Sonarr et Radarr téléchargent actuellement.
nl: Geeft aan wat Sonarr en Radarr momenteel downloaden.
pl: Podaje, co Sonarr i Radarr aktualnie pobierają.

# search.scenes.button
source: Scenes
de: Szenen
es: Escenas
fr: Scènes
nl: Scènes
pl: Sceny

# search.search.button
source: Search
de: Suchen
es: Buscar
fr: Rechercher
nl: Zoeken
pl: Szukaj

# common.searchLldEpisodeS.tooltip
source: Search %lld episode(s).
de: %lld Episode(n) suchen.
es: Buscar %lld episodio(s).
fr: Rechercher %lld épisode(s).
nl: %lld aflevering(en) zoeken.
pl: Szukaj %lld odcinka/odcinków.

# intents.searchSonarrRadarrAnd.tooltip
source: Search Sonarr/Radarr and open ArrBarr at the results to add something.
de: Sucht in Sonarr/Radarr und öffnet ArrBarr mit den Ergebnissen zum Hinzufügen.
es: Busca en Sonarr/Radarr y abre ArrBarr en los resultados para añadir contenido.
fr: Recherche dans Sonarr/Radarr et ouvre ArrBarr sur les résultats pour ajouter quelque chose.
nl: Zoekt in Sonarr/Radarr en opent ArrBarr met de resultaten om iets toe te voegen.
pl: Wyszukuje w Sonarr/Radarr i otwiera ArrBarr na wynikach, by coś dodać.

# search.searchAllLldMissing.label
source: Search all %lld missing
de: Alle %lld fehlenden suchen
es: Buscar todos los %lld faltantes
fr: Rechercher tous les %lld manquants
nl: Alle %lld ontbrekende zoeken
pl: Szukaj wszystkich %lld brakujących

# detail.searchAllMissingEpisodes.tooltip
source: Search all missing episodes?
de: Alle fehlenden Episoden suchen?
es: ¿Buscar todos los episodios que faltan?
fr: Rechercher tous les épisodes manquants ?
nl: Alle ontbrekende afleveringen zoeken?
pl: Szukać wszystkich brakujących odcinków?

# detail.searchForEveryMissing.tooltip
source: Search for every missing episode in this series
de: Alle fehlenden Episoden dieser Serie suchen
es: Buscar todos los episodios que faltan en esta serie
fr: Rechercher chaque épisode manquant dans cette série
nl: Alle ontbrekende afleveringen in deze serie zoeken
pl: Szukaj wszystkich brakujących odcinków w tym serialu

# detail.searchForMissingEpisodes.tooltip
source: Search for missing episodes in this season
de: Fehlende Episoden dieser Staffel suchen
es: Buscar episodios que faltan en esta temporada
fr: Rechercher les épisodes manquants dans cette saison
nl: Ontbrekende afleveringen in dit seizoen zoeken
pl: Szukaj brakujących odcinków w tym sezonie

# common.searchForThisAlbum.tooltip
source: Search for this album.
de: Dieses Album suchen.
es: Buscar este álbum.
fr: Rechercher cet album.
nl: Dit album zoeken.
pl: Szukaj tego albumu.

# detail.searchForThisEpisode.button
source: Search for this episode
de: Diese Episode suchen
es: Buscar este episodio
fr: Rechercher cet épisode
nl: Deze aflevering zoeken
pl: Szukaj tego odcinka

# common.searchForThisMovie.tooltip
source: Search for this movie.
de: Diesen Film suchen.
es: Buscar esta película.
fr: Rechercher ce film.
nl: Deze film zoeken.
pl: Szukaj tego filmu.
